const tabs = {
  info: {
    description: `SCP-1007 представляет собой ранее
          неизвестный науке вирус, вызывающий необратимую
          ступенчатую мутацию нейронов. При этом порог
          переносимости боли экспоненциально возрастает, однако
          перед каждым этапом мутации клеток носитель вируса
          испытывает боль, интенсивность которой почти достигает
          текущего порога переносимости. Вирус передаётся
          воздушно-капельным, контактным и гемоконтактным путями.
          Живое существо, инфицированное SCP-1007, становится
          переносчиком вируса. Инкубационный период длится от двух
          до четырёх часов. При этом вирус распространяется по
          центральной нервной системе и головному мозгу. По
          окончании этого периода заражённое существо,
          по-видимому, испытывает сильную боль и теряет сознание.
          Через несколько минут оно приходит в себя. Этот момент
          можно считать началом развития болезни. Число стадий
          болезни, по-видимому, уходит в бесконечность, однако
          среди зарегистрированных случаев не было ни одного, при
          котором человек дожил бы до седьмой стадии. В одном
          случае подопытная крыса дожила до девятой стадии, после
          чего было решено умертвить её.`,

    text: `Камера содержания
          SCP-1007 должна быть строго герметична. Вход должен
          осуществляться через тройную систему шлюзов и
          исключительно в полном защитном костюме. После контакта
          с SCP-1007 обязателен стерилизующий душ и шестичасовой
          карантин. При обнаружении у персонала признаков
          заражения следует немедленно произвести эвтаназию и
          кремировать останки. Разгерметизация камеры содержания
          считается событием повышенной опасности, при котором
          задействуются обычные в таких случаях протоколы, и,
          кроме того, камера содержания и близлежащие участки
          стерилизуются с использованием сверхвысоких температур.
          На данный момент объект содержится в Зоне 7.`
  }
};
export default tabs;
